{
    "link1": "Über mich",
    "link2": "Skills",
    "link3": "Projekte",
    "subtitle": "Frontend-Entwickler",
    "button1": "Meine Projekte",
    "button2": "Schreiben Sie mir",
  
    "item1": "Für Remote-Arbeit verfügbar",
    "item2": "Frontend-Entwickler",
    "item3": "Stationiert in Hannover",
    "item4": "Bereit für Arbeit",
    "item5": "Für Remote-Arbeit verfügbar",
    "item6": "Frontend-Entwickler",
    "item7": "Stationiert in Hannover",
    "item8": "Bereit für Arbeit",

    "who": "Wer ich bin",
    "p1": "Hallo, ich bin ein Frontend-Entwickler aus Hannover. Begeistert von den unendlichen kreativen Möglich­keiten der Software­entwicklung, finde ich gerne zuverlässige und zukunftssichere Programmier­lösungen, um elegante und intuitive Anwendungen und Webseiten zu gestalten.",
    "p2": "In Hannover zu Hause, kann ich sowohl vor Ort als auch remote effektiv arbeiten. Hybride Modelle, die Büro und Home-Office kombinieren, sind ebenfalls möglich.",
    "p3": "Ich bin aufgeschlossen und stelle mich in meinen persönlichen und beruflichen Projekten ständig neuen Heraus­forderungen, um mein Wissen und meine Fähigkeiten weiter zu verbessern.",
    "p4": "Programmieren, so wie ich es verstehe, ist nicht nur das Schreiben von Code. Im Kern geht es darum, reale Anforderungen zu analysieren und in technische Heraus­forderungen zu übersetzen. Probleme kreativ und elegant zu lösen, erfüllt mich mit Stolz, da es den Unterschied in der Effizienz und der Anwender­freund­lichkeit eines Projekts macht und ihm so zum Erfolg verhilft.",

    "skill": "Technologien",
    "skills": "Skills",
    "p5": "Meine berufliche Entwicklung umfasst die Arbeit an verschiedenen Projekten, bei denen ich eine Vielzahl von Frontend-Technologien und -Konzepten eingesetzt habe. Ich bin bereit, neue Technologien und Methoden zu übernehmen, um meine Fähig­keiten kontinuierlich zu verbessern und in der sich ständig weiter­entwickelnden Welt der Webent­wicklung stets auf dem neuesten Stand zu bleiben.",
    "h4": "Sie suchen",
    "another": "andere Fähigkeiten?",
    "p6": "Zögern Sie nicht, mich zu kontaktieren. Ich freue mich darauf, mein bisheriges Wissen weiter auszubauen.",
   "popup-msg": "Ich habe ein besonders Interesse an",
  
    "projects": "Ausgewählte Projekte",
    "p7": "Erkunden Sie einige meiner Arbeiten - Sehen Sie meine Fähigkeiten in Aktion"
  
}